const notices = [
  {
    id: 1,
    title: "교회 사이트 오픈했습니다.",
    content:
      "교회 사이트가 오픈했습니다. 많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다",
    date: "2024-03-19",
  },
  {
    id: 2,
    title: "테스트 공지사항입니다.",
    content:
      "교회 사이트가 오픈했습니다. 많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다",
    date: "2024-03-20",
  },
  {
    id: 3,
    title:
      "테스트 공지사항입니다.테스트 공지사항입니다.테스트 공지사항입니다.테스트 공지사항입니다.테스트 공지사항입니다.",
    content:
      "교회 사이트가 오픈했습니다. 많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다많은 사랑 부탁드립니다",
    date: "2024-03-19",
  },
];

export default notices;
